<?php

return [

    'education_institutions' => 'المؤسسات التعليمية',
    'no' => 'لا',
    'results' => ' يوجد نتيجة',
    'home' => 'الرئيسية',
    'News' => 'الاخبار',
    'subscription' => 'الاشتركات',
    'membership_Benefits_classic' => 'مزايا الاشتراك',
    'fees_and_payment_methods_gird' => 'الرسوم و طرق الدفع',
    'new_subscribers_post' => 'اشتراك جديد',
    'help' => 'مساعدة',
    'feedback' => 'اقتراحات و ملاحظات',
    'faqs' => 'اسئلة متكررة',
    'contact_us' => 'اتصل بنا',
    'sms_platform' => 'SMS Platform',
    'services' => 'خدماتنا',

    'madaresona_jobs' => 'وظائف مدارسنا',
    'special_schools' => 'مدارس مميزة',
    'proud_schools' => 'نحن فخورون بكل هذه المدارس',

    'employment_ads' => ' اعلانات توظيف',
    'access_curriculum' => 'تصفح السير الذاتية للمعلمين',
    'text_messages' => 'رسائل نصية',
    'send_cvs' => 'ارسال السير الذاتية ',
    'news_activities' => 'متابعة يومية للأخبار والنشاطات المدرسية',
    'Facilitate_students' => 'تسهيل عملية التسجيل للطلبة الجدد',

    'subscribe_features' => 'مزايا الاشتراك',
    'subscribe_features_text' => 'مدارسنا هي الخدمة الأولى على مستوى الأردن وهي خدمة فعالة وشاملة ونحن نسعى من خلال هذا الموقع لربط أكبر قدر ممكن من المدارس والمراكز والمعاهد الخاصة والجامعات والوكالات التعليمية وغيرها',
    'prev' => 'السابق',
    'next' => 'التالي',

    'text_messages' => 'الرسائل النصية',
    'school_administration_systems' => 'انظمة الادارة المدرسية',
    'website_design' => 'تصميم المواقع الالكترونية',
    'social_media' => 'السوشل ميديا',

    'private_schools' => 'مدارس خاصة',
    'colleges_universities' => 'كليات و جامعات',
    'kindergartens' => 'رياض الأطفال',
    'nurseries' => 'حضانات',
    'training_consulting' => 'تدريب واستشارات',
    'learning_difficulties' => 'صعوبات التعلم',

    'suppliers' => 'موردين',
    'visitors' => ' الزوار',
    'discounts' => 'خصم مدارسنا',
    'products_services' => 'المنتجات والخدمات',

    'exm' => 'مثال: ',

    'vision_txt' => 'نسعى ان نكون اكبر واشمل دليل الكتروني يجمع المدارس والجامعات والمراكز والمعاهد والجهات التعليمية الخاصة في اكبر عدد ممكن من والاردن على رأسها ويوفر المعلومات الكافية عنها للزوار ويسهل تقديم طلبات التوظيف وايصالها لتلك الجهات والحصول على الخصومات التي تناسب الجميع',
    'message_txt' => 'هي خدمة قطاع التعليم بكافة عناصره من مدرسة وجامعة ومعهد الى معلم وإداري وطالب ومتعلم وولي امر وتذليل العقبات أمام الربط بين تلك العناصر والمساهمة في تقديم مسيرة التعليم ونهضته.',
    'objectiv_txt' => 'التطلع والوصول لرضا موظفينا وعملائنا من كافة المؤسسات التعليمية   <br>
استحداث التكنولوجيا التي تسهم في نشر الفكر العربي عالميآ وتصحيح المفاهيم المغلوطه للامة العربية
<br>
ان تخدم بخدماتنا الجميع وتتوافق مع رغبات العملاء.
<br>
التركيز على أهمية الولاء المشترك بين العميل وبيننا
<br>
الاهتمام باراء العملاء والتعامل معهم بجدي\'',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
];