<?php

return [

    'education_institutions' => 'المؤسسات التعليمية',
    'no_results' => 'لا يوجد نتائج',
    'home' => 'الرئيسية',
    'News' => 'الاخبار',
    'subscription' => 'الاشتركات',
    'membership_Benefits_classic' => 'مزايا الاشتراك',
    'fees_and_payment_methods_gird' => 'الرسوم و طرق الدفع',
    'new_subscribers_post' => 'اشتراك جديد',
    'help' => 'مساعدة',
    'feedback' => 'اقتراحات و ملاحظات',
    'faqs' => 'اسئلة متكررة',
    'contact_us' => 'اتصل بنا',
    'sms_platform' => 'SMS Platform',
    'services' => 'خدماتنا',

    'madaresona_jobs' => 'وظائف مدارسنا',
    'special_schools' => 'مدارس مميزة',
    'proud_schools' => 'نحن فخورون بكل هذه المدارس',

    'employment_ads' => ' اعلانات توظيف',
    'access_curriculum' => 'تصفح السير الذاتية للمعلمين',
    'text_messages' => 'رسائل نصية',
    'send_cvs' => 'ارسال السير الذاتية ',
    'news_activities' => 'متابعة يومية للأخبار والنشاطات المدرسية',
    'Facilitate_students' => 'تسهيل عملية التسجيل للطلبة الجدد',

    'subscribe_features' => 'مزايا الاشتراك',
    'subscribe_features_text' => 'مدارسنا هي الخدمة الأولى على مستوى الأردن وهي خدمة فعالة وشاملة ونحن نسعى من خلال هذا الموقع لربط أكبر قدر ممكن من المدارس والمراكز والمعاهد الخاصة والجامعات والوكالات التعليمية وغيرها',
    'prev' => 'السابق',
    'next' => 'التالي',

    'text_messages' => 'الرسائل النصية',
    'school_administration_systems' => 'انظمة الادارة المدرسية',
    'website_design' => 'تصميم المواقع الالكترونية',
    'social_media' => 'السوشل ميديا',

    'private_schools' => 'مدارس خاصة',
    'colleges_universities' => 'كليات و جامعات',
    'kindergartens' => 'رياض الأطفال',
    'nurseries' => 'حضانات',
    'training_consulting' => 'تدريب واستشارات',
    'learning_difficulties' => 'صعوبات التعلم',

    'suppliers' => 'موردين',
    'visitors' => ' الزوار',
    'discounts' => 'خصم مدارسنا',
    'products_services' => 'المنتجات والخدمات',

    'exm' => 'مثال: ',

    'vision_txt' => 'نسعى ان نكون اكبر واشمل دليل الكتروني يجمع المدارس والجامعات والمراكز والمعاهد والجهات التعليمية الخاصة في اكبر عدد ممكن من والاردن على رأسها ويوفر المعلومات الكافية عنها للزوار ويسهل تقديم طلبات التوظيف وايصالها لتلك الجهات والحصول على الخصومات التي تناسب الجميع',
    'message_txt' => 'هي خدمة قطاع التعليم بكافة عناصره من مدرسة وجامعة ومعهد الى معلم وإداري وطالب ومتعلم وولي امر وتذليل العقبات أمام الربط بين تلك العناصر والمساهمة في تقديم مسيرة التعليم ونهضته.',
    'objectiv_txt' => 'التطلع والوصول لرضا موظفينا وعملائنا من كافة المؤسسات التعليمية   <br>
استحداث التكنولوجيا التي تسهم في نشر الفكر العربي عالميآ وتصحيح المفاهيم المغلوطه للامة العربية
<br>
ان تخدم بخدماتنا الجميع وتتوافق مع رغبات العملاء.
<br>
التركيز على أهمية الولاء المشترك بين العميل وبيننا
<br>
الاهتمام باراء العملاء والتعامل معهم بجدي\'',

    'all' => 'الكل',
    'message' => 'رسالتنا',
    'objective' => 'أهدافنا',
    'vision' => 'رؤيتنا',

    'tex_objective1' => ' التطلع والوصول لرضا موظفينا وعملائنا من كافة المؤسسات التعليمية',
    'tex_objective2' => 'استحداث التكنولوجيا التي تسهم في نشر الفكر العربي عالميآ وتصحيح المفاهيم المغلوطه للامة العربية',
    'tex_objective3' => ' ان تخدم بخدماتنا الجميع وتتوافق مع رغبات العملاء.',
    'tex_objective4' => 'التركيز على أهمية الولاء المشترك بين العميل وبيننا',
    'tex_objective5' => ' الاهتمام باراء العملاء والتعامل معهم بجدية',

    'services_ms1' => 'هي من الأدوات الأساسية التي تساعد الشركات في تسويق منتجاتها أو خدماتها وذلك لجذب عملاء جدد أو بغرض إشهار الإسم التجاري أو إيصال معلومات أو إرسال تنبيهات للعملاء',
    'services_ms2' => 'إن شركة مدارسنا  تعتبر مزودة لخدمة الإرسال فقط ولا تقوم ببيع أرقام أو بيانات، حيث تستطيع من خلال النظام حفظ الأرقام الخاصة بعملائك حسب التصنيفات التي تناسب عملك، وما يميز النظام هو سهولة الإستخدام من خلال أجهزة الحاسب الآلي والأجهزة اللوحية والهواتف الذكية',


    'address' => 'العنوان',
    'address_tex' => 'عمان-الأردن الياسمين -شارع جبل مجمع المحتسب التجاري- بناء رقم 83 - الطابق الثاني',

    'phone' => 'الهاتف',
    'phone2' => '  الهاتف النقال',
    'fax' => 'فاكس',
    'email' => 'البريد الالكتروني',


    'massage_send' => 'ارسل رسالة',
    'massage_send_tex1' => 'لطلب المساعدة، من فضلك إملأ النموذج ادناه وسوف نقوم بالرد في غضون 24 ساعة عمل',
    'name' => 'الاسم',

    'massage' => 'الرسالة',
    'send' => 'ارسل',


    'name_school' => 'اسم المدرسة',
    'school_add' => 'اضافة مدرستك',
    'school_add_tex' => 'لتصبح مدرستكم عضواً لدى مدارسنـا يرجى أكمال النموذج التالي ليتمكن مندوبينا التواصل معكم في أٌقرب وقت ممكن',
    'contact_name' => 'اسم جهة الاتصال',
    'school_address' => 'عنوان المدرسة التفصيلي',


    'search' => 'البحث',
    'search_here' => 'ابحث هنا',
    'region' => 'المنطقة',

    'read_more' => 'اقرأ المزيد',
    'general_information' => 'معلومات عامة',
    'conversation_supplier' => ' مراسلةالمورد',
    'products' => 'المنتجات',
    'website' => 'الموقع الالكتروني',
    'overview' => 'نظرة عامة',
    'tex100' => 'الرجاء اكمال النموذج ادناه لمراسة المورد',
    'required_field' => 'حقل مطلوب',

    'topic' => 'الموضوع',
    'message_content' => ' ادخل محتوى الرسالة',
    'maximum_characters' => 'الحد الاعلى 600 حرف',

    'send' => 'ارسال',
    'products' => 'المنتجات',

    'related_companies' => 'الشركات ذات صلة',
    'incorrect' => 'غير صحيح ',
    'curriculum_type' => 'نوع المنهاج',
    'fees' => 'الرسوم',

    'search_for_schools' => 'بحث عن المدارس ورياض الأطفال',
    'city' => 'المدينة',

    'region' => 'المنطقة',
    'local' => 'محلي',

    'international' => 'دولي',
    'choose_class' => 'اختر الصف',

    'from' => 'من',
    'to' => 'الى',

    'suppliers' => 'الموردون',
    '' => '',

    '' => '',
    '' => '',
];