@extends('layouts.main')

@section('content')
    <style>
        #terms_and_conditinos {
            background: #fff;
            max-width: 900px;
            margin: 0px auto;
            padding: 20px 10px;
        }

        #terms_and_conditinos p {
            font-size: 15px;
            margin: 10px;
            line-height: 1.8;
            text-align: justify;
            color: #666;
        }

        #terms_and_conditinos li {
            margin: 10px;
            text-align: justify;
            color: #666;
        }
    </style>
    <div class="container-contact100" style="background: #f5f5f5 !important; padding-top: 170px; padding-bottom: 100px;">
        <div id="terms_and_conditinos" style="text-align: right; direction: rtl; box-shadow: 0 2px 3px rgba(0, 0, 0, 0.38); border-radius: 5px;">

            <h2 style="text-align: center; padding-bottom: 20px; color: #ff7f27; font-weight: bold;"> الشروط والاحكام</h2>
            <p>
            <p>
                قبول البنود
                <br>
                المشار إليها هنا باسم خدمة البوابة الالكترونية للمدارس الخاصة او مدارسناجو ،عبارة عن خدمة معلومات مقدمة من قبل شركة مدارسنا للخدمات الالكترونية ذ.م.م، أو"نحن". أنت المشار إليك هنا باسم "المستخدم" أو "المشترك" توافق على الشروط المبينة ادناه:
            </p><p>
                خدمة البوابة الالكترونية و خدمة التسويق الالكتروني
                تكون عملية الوصول إلى الخدمة واستخدامها عن طريق تزويد شركة مدارسنا للخدمات الالكترونية بالمعلومات المراد عرضها و نشرها عبر الموقع الالكتروني "MadaresonaJO.com" أو إدخال كلمة مرور الخاصة بالمشترك لاضافة و تعديل جميع البيانات المتعلقة بالمشترك على الموقع الالكتروني MadaresonaJO.com.
                تلتزم شركة مدارسنا للخدمات الالكترونية "مدارسناجو" بعرض جميع معلومات المشترك في السوق الاردني عبر الموقع الالكتروني الخاص بشركة مدارسنا للخدمات الالكترونية ذ.م.م. على طول فتره الاشتراك الموضحة في هذا العقد ، وتتيح للمستخدم الصلاحيات والدعم الفني لتصفح وتعديل جميع البيانات المتعلقة بالمشترك على الموقع الالكتروني MadaresonaJO.com في اي وقت. وتوافق انت على أن هذا الوصول لن يكون متاحا للآخرين. غير مسموح بدخولك إلى الخدمة عن طريق استخدام كلمة مرور خاصة بأي طرف آخر. ويُعتبر المستخدمون مسؤولون عن الحفاظ على سرية كلمة المرور الخاصة بهم.
            </p><p>
                خصوصية مستخدمي المنتجات والخدمات
                خصوصيتك الشخصية من اقصى اهتماماتنا ولذلك تعمل شركة مدارسنا للخدمات الالكترونية "مدارسناجو" وفقا لهذه المبادى. للاطلاع على سياسة الخصوصية الخاصة بنا قم بزيارة موقعنا الالكتروني www.MadaresonaJO.com
            </p><p>
                سياسة الرسوم والسداد والإلغاء
                "يتطلب الوصول الكامل للخدمة توقيع عقد الاشتراك ودفع الرسوم". يجب أن يدفع المشترك او المستخدم الرسوم المتفق عليها عند ابرام هذا العقد على النحو الموضح في طريقة الدفع طبقًا لمدة الاشتراك.
            </p><p>
                استخدام محدود
                <br>
                أنت تقر وتوافق على أن جميع المحتويات وجميع المواد المتاحة من خلال الخدمة هي ملك لشركة مدارسنا للخدمات الالكترونية ذ.م.م.، أو المرخصين لها وقد تكون محمية بموجب حقوق التأليف والنشر وغيرها من قوانين الملكية الفكرية. كما لا يجوز عرض المعلومات الواردة من خلال الخدمة أو إعادة تنسيقها أو طباعتها أو إعادة نقلها أو توزيعها أو نشرها أو بيعها أو تداولها أو ترويجها أو ارسالها أو اعادة انتاجها أو اذاعتها على أي فرد من خارج الشركة أو المؤسسة، من دون موافقة خطية واضحة من شركة مدارسنا  للخدمات الالكترونية ذ.م.م.
            </p><p>
                الأخطاء المحتملة والمراجعات
                نحن نبذل قصار جهدا لتقديم معلومات صحيحة ودقيقة ولكن لا يمكننا ان نضمن ان جميع المعلومات المقدمة خالية من الاخطاء لذا لا تضمن شركة مدارسنا للخدمات الالكترونية ذ.م.م. بأي شكل من الأشكال صحة أو دقة البيانات المقدمة على موقعها الالكتروني والنشرات البريدية ولا تتحمل أي خسارة أو ضرر أو مسؤولية نتيجة إستخدامك لهذه البيانات بأي شكل من الأشكال، مع العلم انه يتم بشكل دوري تدقيق المعلومات المقدمة
            </p><p>
                إخلاء المسؤولية عن الضمانات والالتزامات
            <ul>
                <li>  -	التوقف عن اداء الدفعات المستحقة او عدم تجديد العقد  في حال انتهاء مدة الاشتراك.
                </li><li>  -	مخالفة أية قوانين أو انتهاك أية حقوق للغير عند استخدامك الموقع.
                </li><li>  -	توفير أية ملفات تحتوي على برامج أو مواد أو بيانات أو معلومات غير مرخصة لك أو مملوكة من قبلك أو تحميلها على حسابك  على الموقع، مع علمك بذلك.
                </li><li>  -	نسخ أو تعديل أو توزيع محتويات الموقع وحقوق المؤلف والعلامات التجارية التي تملكها شركة مدارسنا  للخدمات الالكترونية ذ.م.م..
                </li><li>  -	توفير ملفات تحتوي على فيروس أو بيانات مدمرة أو تحميلها على حسابك على الموقع او الانخراط في نشاطات غير مشروعة أو غير قانونية في الاردن أو في بلدك عبر الموقع أو عبر حسابك على الموقع.
                </li><li>  -	نقل المواد من أو الى الموقع أو جهازك الكمبيوتر أو موقعك على الشبكة، والتي تشكل انتهاكا لأية قوانين أو أنظمة أو حقوق للغير.
                </li><li>  -	تقديم معلومات زائفة و/أو غير دقيقة و/أو مضللة بخصوص المنتجات و/أو الخدمات التي تعرضها.
                </li><li>  -	عرض أي منتج أو خدمة من شأنه أن يتسبب في انتهاكنا أي قانون أو نظام في أية دولة على الموقع، أو بيع ذلك المنتج عبر الموقع.
                </li><li>  -	ايضا في حالة نشر أو عرض أو توزيع أو بث أية مواد أو معلومات تنطوي على التشهير أو زائفة أو غير دقيقة أو مضللة أو مشهرة أو ذات مضمون مسيئ (بما في ذلك المعلومات الشخصية) أو تشكل انتهاكا أو مخلة بالآداب العامة أو غير محتشمة أو غير مشروعة أو مهينة أو غير مناسبة أو استغلالية بأي شكل آخر عبر الموقع. يكون لنا الحق، بمحض اختيارنا، بحذف تلك المعلومات أو المواد من الموقع.
                </li><li>  -	اتخاذ أي اجراء يفرض عبئ غير معقول أو كبير جدا على البنية التحتية للموقع الخاص بنا نحن شركة مدارسنا للخدمات الالكترونية ذ.م.م.
                </li>
            </ul>
            </p><p>
                الملكية والقانون
                <br>
                موقع مدارسناجو مسجل ومرخص من قبل وزارة الصناعة والتجارة الاردنية برقم 40471
                موقع مدارسناجو خدمة مقدمة من "شركة مدارسنا للخدمات الالكترونية" - رقم المنشأه 200147964- عمان - الاردن
                وعنوانها : ضاحية الياسمين - شارع جبل عرفات - مجمع المحتسب التجاري – الطابق الثاني
            </p><p>

                ** يخضع الموقع الالكتروني <a href="http://www.madaresonajo.com">www.MadaresonaJO.com</a> وإستخدامة لأنظمة المملكة الاردنية الهاشمية **
            </p>
            </p>
        </div>
    </div>
@endsection